[{
    "icon": "https://bkimg.cdn.bcebos.com/pic/738b4710b912c8fc0d573086f4039245d78821d1?x-bce-process=image/resize,m_lfit,w_440,limit_1/format,f_auto",
    "time":1641027965,
    "title":"软翅风筝",
    "content":"是我国最为常见，普及度较高的传统风筝之一。此类风筝的升力片由一根主翅条和翅形的蒙面组成，因两翼下部无硬性结构，”随形剪就，而没有’ 骨’ ”,被称为软翅风筝。软翅风筝放飞时，风从两翅蒙面的下方逸出，形成上升的力，故而有较好的起飞性能。\n与硬翅风筝不同，软翅风筝的中心骨架多为立体的结构，放飞时，两翼微微拱起，也可以轻轻颤动，模仿禽鸟、昆虫、蝙蝠、金鱼时几可乱真，并且颜色格外鲜艳亮丽，引人注目，因此受到人们的喜爱。较为典型软翅风筝的有鹰风筝、蝴蝶风筝等。\n随着科技的进步，软翅风筝在继承原有的表现内容和工艺的基础上，不断进行改进。传统的软翅风筝多为竹骨架，以绢或纸糊面，多用手绘。现代大批量制作的软翅风筝尝试以玻璃钢、碳素杆等新材料为骨架，采用格子布、防雨绸印刷，取得了不错的效果。不但大大降低了软翅风筝的制作成本，也使其具备了携带方便的特点，受到户外运动爱好者的欢迎。\n分类\n1、根据大小分类：较为传统的分类方式，一般认为0.3-0.4㎡为小型软翅风筝，0.6-0.7㎡为中型软翅风筝，0.9到1.0㎡为大型软翅风筝。\n2、根据结构分类：有单层、双层、多层等。一般情况下，鹰、凤凰、蝙蝠、蝉等鸟兽昆虫和人物（如雷震子）风筝多为单层，蝴蝶既可做成单层，也可做成双层。金鱼风筝是比较常见的多层风筝，可以做成2-3层。\n3、根据作用分类：分为玩具类风筝和观赏类风筝。玩具类风筝多为大批量生产的工业产品，更注重风筝的娱乐功能，采用新材料和工艺，具有颜色鲜艳、成本低廉、放飞稳定、便于携带的有点。观赏类风筝则要求精工细作，追求结构精巧，形象逼真,起飞效果好。\n4、根据题材分类：可分为鹰风筝、蝴蝶风筝、金鱼风筝、蝙蝠风筝、人物风筝等。其中，蝴蝶风筝是最受儿童欢迎的一种软翅风筝，色彩绚丽，放飞简单；鹰风筝则是户外运动爱好者的最爱，因其形象逼真，栩栩如生，放飞时可给人“鹰击长空”的视觉享受；金鱼风筝具有飘逸、灵动的独特魅力，加上软翅风筝飞行稳定的特点，好像“鱼”游到了天上；蝙蝠风筝则寄托了风筝作者的祝福；人物风筝以神话故事、仕女为主要题材，代表作品有《洛神》《哪吒闹海》《仙鹤童子》等，现珍藏于潍坊工美风筝博物馆。其中，仙鹤童子风筝取材于潍坊民间传说，并于乾隆年间传入宫廷，寓意长寿吉祥，是老潍县城派风筝的代表作。",
    "isFollow":0
},
    {
        "icon": "https://bkimg.cdn.bcebos.com/pic/a71ea8d3fd1f41345992ee232d1f95cad0c85ec2?x-bce-process=image/resize,m_lfit,w_536,limit_1/format,f_jpg",
        "time":1648629068,
        "title":"硬翅风筝",
        "content":"硬翅风筝，又叫“元宝翅风筝”，是我国最具特色、最典型的传统风筝。此类风筝式样多变，骨架结构因题材内容多有不同，但两侧都设有独特的升力片——由两根向后弯曲的竹条、膀线和上覆蒙面纸组成，形成结构稳定的通风道（风兜），其形如翅，因而被称为硬翅风筝。\n独有的升力片设计使硬翅风筝具备了起飞性能好、放飞性能稳定、易升高的特点，受到广大风筝爱好者的推崇；同时，硬翅风筝结构的灵活性使它受到了文人画匠的青睐，将中国的工笔绘画与风筝扎制工艺相结合，使风筝具有了独特的审美价值和收藏价值。潍坊“城派”的工笔人物风筝是工艺品风筝中的代表性作品。\n根据风筝内容题材的不同，大致可分为三类：\n（一）沙燕风筝。沙燕风筝除硬翅外，还具有燕尾一样叉形的尾部，形似沙燕，故得名沙燕风筝。它是最为传统的硬翅风筝，历史悠久，造型古朴，形象活泼，颇具灵气，兼有吉祥祝福的寓意，得到广大民众的喜爱。\n（二）工笔人物硬翅风筝。此类风筝以潍坊工美城派风筝艺人所做的人物风筝为代表。一般以古代神话或仕女为题材，人物居其中，翅上则绘云纹、花鸟作陪衬，构图规整，笔触细腻流畅，色彩明快，工整精致，具有极高的艺术收藏价值。现存于潍坊市世界风筝博物馆的《孙悟空》、《福寿双全》等均属此类。\n（三）吉祥寓意类硬翅风筝。风筝艺人根据民间传统吉祥寓意的形象所做的硬翅风筝。如上世纪五十年代在北京展出的潍坊传统“鸳鸯戏莲”风筝 。\n市场上的硬翅风筝多为传统手艺制造的，大部分采用宣纸或高档纺织品作蒙面，根据式样和大小选择不同的毛竹材料扎制骨架，制作精良，画工精细。\n1、风筝骨架的选材：以毛竹中段的竹皮或竹青为佳，也可选用毛竹下部的竹条做中心骨。翅骨要有韧性，一般选用毛竹中段，削平整、光滑，并根据设计削细削薄。 \n2、风筝蒙面的选材：要求薄而轻，强度大，韧性高，透气量小，可选用宣纸、绢等传统材料或无纺布、格子布等新型材料。以潍坊工美的人物风筝为例，大多选用矾绢作蒙面材料，紧致细腻，轻薄有韧性，软硬度适宜，既能满足风筝放飞升高的要求，也能很好地着色，表现工笔画的精致细腻。\n3、风筝的糊制：根据纸张或布料的纹理进行裱糊，多采用“切边”的方式处理多余的纸张或布料，也可采用“卷边”“粘边”等方式处理边缘，以加强粘合强度。\n4、选色、绘制：传统的风筝颜料有锅烟子、花青、紫膏等。如今使用较多的有品色、彩色墨水、印刷色等。",
        "isFollow":0
    },
    {
        "icon": "https://img12.360buyimg.com/n1/jfs/t1/105165/19/21815/214709/61e2c3eeE66f6393d/cf9367c9dd83521d.jpg",
        "time":1648629068,
        "title":"清纸制龙形风筝",
        "content":"清纸制龙形风筝是清晚期的风筝。此风筝是清代宫廷游戏时所用。风筝龙形，龙头硕大，造型威严，龙须浓密修长，潇洒别致，双眼可活动，使风筝增加了灵气。龙头上有鳞十余片，色彩明快自然。龙身修长，全身附以蓝色鳞片，图案清新。内部以细绳相连，结构细密。龙爪成波轮状，虬劲有力。\n此风筝体量硕大，是清宫游戏器具中的精品。\n龙形风筝是中国最具传统特色的风筝之一。确切地说，龙形风筝的出现，是人们对“龙”崇拜的具体体现。\n龙，是人们幻想的动物，传说中的四灵之一，是掌管雨水的神。龙能给人带来祥瑞，具有变化的神力。在上古神话中，人们把黄帝的形象和龙联系在一起。炎黄子孙便自称是龙的后代，龙的传人。云南某些少数民族以“龙”为图腾标志，世代相续，皆身画龙，衣加尾，以示为龙的后人。龙还是封建社会皇权的象征。今天，人们仍以“龙”作为中华民族的象征。人们对“龙”的崇拜，产生了“龙文化”，便有了以“龙”为题材的龙形风筝。\n龙形风筝各具特色。北派龙形风筝遒劲刚直、气势恢弘；南派龙形风筝色彩艳丽、体态婀娜。但最引人瞩目的要数潍坊的传统代表作龙头蜈蚣风筝。它以其独特的题材，生动的艺术造型，精巧的扎制工艺，一直受到中外风筝爱好者的青睐。\n风筝爱好者都知道有句俗语叫“祥龙飞天尾先上”，就是说放风筝时，龙身必须迎风直铺在地上，保证起飞直。如果铺得不正，风筝起飞后就会出现摇摆。\n我希望，风筝有了龙的寓意，不再是一种玩物或是一种传统的延续，而是一种文化的积淀。",
        "isFollow":0
    },
    {
        "icon": "https://bkimg.cdn.bcebos.com/pic/e824b899a9014c08882b2d15027b02087bf4f46a?x-bce-process=image/resize,m_lfit,w_440,limit_1/format,f_auto",
        "time":1648629068,
        "title":"板子风筝",
        "content":"板式风筝，又叫“板子风筝”、“拍子风筝”，是一种运用广泛、十分普遍的中国传统风筝，也是最早用于竞技和比斗的风筝。此类风筝升力片边缘都有骨架支撑，形成板状的结构，因此被称为板式风筝。它的主体是单层或双层的平面升力片，多为轴对称的几何形状，也可以是接近对称的不规则形状。\n板式风筝结构简单稳定，扎制工艺简单，飞升性能好。因此，板式风筝不但受到手工爱好者的欢迎，也甚至被加入部分地区的活动教材当中，还经常被当做“领航风筝”，牵引其他风筝或装饰物升空。此外，风筝的板式结构便于进行艺术创作，也是一种具有很大发展潜力的工艺品风筝。\n板式风筝品种繁多，形式各异，其中最有有代表性的是八卦风筝和潍坊城派的“鱼戏莲花”、“连年有余” 及板式蝉风筝。\n和其他类别的风筝（硬翅风筝、串式风筝等）相比，板式风筝缺少特定的泄风面，因此，为了提高板子风筝的飞升性能，通常会在风筝的尾部加长穗子或布条、纸条，以保持平衡；也有风筝艺人选择用线对风筝的骨架进行调整，做出弧面泄风。\n历史典故：\n据传，韩信密谋反汉时，想挖地道到未央宫，便命人用丝绸做了一个板子风筝，以此测量到未央宫的距离。\n鲁迅在《风筝》一文中提到的“瓦片”风筝是结构最简单的风筝，也是最为普遍的一种娱乐性风筝，多带有尾巴，“南方农村叫它‘二百五’，北方俗称‘筝子’，又叫‘屁帘儿’”。\n板式风筝的结构、题材、用途的范围比较广，因而有不同的分类。\n1、结构：按结构的封闭情况来看，可以把板式风筝分为硬板、软板两类；按层次可分为单层板式风筝和多层板式风筝；按形状可分为：菱形、方形、圆形等对称的平面图形，或者芭蕉扇、八卦等不规则图形。\n2、题材：板式风筝的题材广泛，从花鸟虫鱼到人物故事都可体现，最典型的有八角形八卦板式风筝（如潍坊工美博物馆所存的《八仙过海》），老潍县的板式蝉风筝等。\n3、用途：作为现代用途最广的风筝，板式风筝已被应用于广告、文娱、竞技等领域。\n在中国风筝当中，潍坊风筝历史悠久，并将国画技巧融入到了风筝的绘制当中，形成了极具欣赏价值的“城派”工笔画风筝。近年来，潍坊工美将“城派”的板式风筝进行了抢救式挖掘，传承和发扬了潍坊传统风筝，在风筝题材、造型上多有突破和创新。\n传统的潍县板式风筝有蝉风筝和鱼戏莲花风筝。潍城的人们认为，蝉是吉祥的象征，遂用夸张与写实结合的手法创作了单翅蝉、双翅蝉、活眼蝉等，富有趣味。\n“城派”风筝艺人擅长作工笔人物板式风筝，多绘以神话传说中的故事场景和人物，进一步丰富了板式风筝的题材。此外，潍坊工美还对八卦风筝的形式做了创新，加上可以转动的立体结构，既增强了风筝的稳定性，又增添了趣味；内容上，将八仙过海等绘到八卦风筝上，形神兼备，构图巧妙，也是不可多得的艺术品。",
        "isFollow":0
    },
    {
        "icon": "https://bkimg.cdn.bcebos.com/pic/d50735fae6cd7b8956411bc0072442a7d9330e47?x-bce-process=image/resize,m_lfit,w_536,limit_1/format,f_jpg",
        "time":1648629068,
        "title":"立体风筝",
        "content":"立体风筝是一种中国传统风筝，也叫筒子类风筝、桶形风筝，骨架通常为折叠结构，外面覆上蒙面，具有较为明显的一个或多个形似圆柱体或长方体的立体结构。\n立体风筝利用“定向出风”的原理，将多个平面巧妙组合，形成对称风槽或风筒，使风筝在风力的作用下达到了平衡，获得上升的力和稳定飞行的能力。\n立体风筝具有升力大、飞升稳定的特点，放飞条件较为苛刻，但放飞的视觉效果好，十分逼真，深受人们的欢迎。此外，因其拉力大的特点，也经常被当做串式风筝、软体风筝等的“领航风筝”。\n在中国四大风筝产地中，最为突出的是潍坊工美城派的立体风筝。传统的潍坊城派立体风筝多以宫灯、花瓶为题材，采用工笔画的手法绘出蒙面，十分精致。近年来，通过潍坊工美风筝厂的进一步发展和推广，也逐渐有了贴近现代生活的立体飞机风筝、卫星风筝等等。\n分类\n1、根据立体结构的数量分类，一类是只有单个立体结构的，也有两个立体结构的，如《双瓶》，也有多个立体结构的。\n\n2、根据题材分类：最为常见的有花瓶、宫灯、鸟笼等较为精致的日常用具；也有表现神话传说的，如《鲤鱼跳龙门》、《大闹天宫》等；还有比较现代化的飞机、人造卫星等等。\n选材及制作\n1、风筝的骨架，需要选择具有一定弹性、韧性和强度的材料。根据设计目的、放飞要求的不同，骨架所选用的材料种类也不相同，同一个风筝不同部位选用的材料也不尽相同。传统立体风筝多用毛竹做骨架，利用毛竹受热易弯曲、易定型的特点，制作出风筝骨架的各种部件；如今比较常见的材料有玻璃钢纤维、树脂、挤拉碳杆、碳卷杆、轻金属等。\n2、风筝蒙面的选材制作：风筝蒙面要求材料强度大，韧性高，透气量小，一般可选用宣纸、绢等传统材料或无纺布、格子布等新型材料。传统材料便于在蒙面上绘图、装饰，新型材料可以用来印染，具有更好的放飞效果。\n3、风筝的裱糊：需根据纸张或布料的纹理进行裁剪和裱糊，因立体风筝蒙面受风力较大，故多采用“粘边”、“缝边”的裱糊方式，以增加黏合强度。\n4、选色、绘制：根据风筝的用途可选用不同的颜色和材料。通常要求选择质轻、颜色亮丽、持久、溶于水的绘制材料。传统的风筝颜料有锅烟子、花青、紫膏等。现今使用较多的有品色、彩色墨水、印刷色等。\n5、放飞技巧：由于立体风筝需要的升力大，放飞立体风筝需要一定的技巧和经验，需选择风力较大的时候放飞，并加强线的强度，及时调整平衡。",
        "isFollow":0
    },
    {
        "icon": "https://bkimg.cdn.bcebos.com/pic/242dd42a2834349b1fd863f9c9ea15ce37d3beeb?x-bce-process=image/resize,m_lfit,w_220,limit_1/format,f_auto",
        "time":1648629068,
        "title":"运动风筝",
        "content":"运动风筝（Stunt kite）也称做竞技风筝，又叫特技风筝、操纵风筝或复线风筝。它是伞翼飞机和传统单线风筝二者结合的产物，能在空中做出各种各样的特技动作。和中国传统风筝相比，运动风筝的造型非常简单，大多为三角形和滑翔翼形，以玻璃钢或碳钢棒或树脂棒为骨架，使用降落伞材质的布料或者是尼龙布或格子布缝制而成，色彩鲜艳夺目。\n风筝种类\n除了比较容易操控的双线风筝外，还有四线、多线等运动风筝。按功能分，还有竞技型、芭蕾型、翻浪型、多向型等各种运动风筝。\n运动风筝在我国是新近兴起的运动项目，又称双线风筝或复线风筝，即用两条或多条拉线控制风筝，双手操控，左旋、右旋、升降等各种特技动作全靠手腕和手臂的技巧来完成。运动风筝飞行时速最高可达150公里/小时，既可单人玩也可做团队特技表演，放飞者有驾驭风的感受。\n中国虽然是风筝的起源国家，但运动风筝却是兴起于欧美，直至1992年才传入中国。运动风筝能够强化锻炼人的头颈功能、上肢力量和身体协调，比传统的风筝放飞运动具有更加明显的健身效果。粗略估计全国的运动风筝爱好者有一千多人。在上海街头有时还能见到老人家在玩运动风筝，这是眼下的时髦玩意儿。\n我们所玩的其实应该是复线风筝，也叫国际运动风筝，复线顾名思义就是多根线，2根，3根，4根。一般来说主要以双线和四线为主。三线的属于另类的，不再主流范畴内，也很少。大家一般以双线开始玩起。\n双线一般分为三种：\n1：特技（这种一般是入门起步的可以作所有的几何图形，比如：圆形，方块，三角，8字，等）\n2：芭蕾编队（编队顾名思义就是可以几只风筝作一些集体动作，这样在特技的基础上编队风筝走位更为精准，更好控制，速度也是适中不会很快，而且还可以做一些基本的翻滚动作，简单翻滚动作例如：轴翻滚，半翻滚，垂直降落，突停，悬空等，芭蕾机是编队飞行必选的风筝，特技）\n3：花式翻滚（好些人不明白什么叫翻滚，特技风筝一般来说只可以做一些平面图形，但是翻滚风筝可以通过风筝的失控在规定的手法上来做一些非平面的动作，就像体操运动员什么侧翻360度啊 连续翻720什么的。但Precision （精确操控）没有芭蕾好）\n四线风筝，就一种没有什么种类之分。四线风筝一般也是走平面的几何图形，但是它可以固定不动，前进，倒退，有点直升飞机的味道。\n参与赛事\n运动风筝现在已经是国内风筝赛事中必不可少的项目之一。最简单地说，它是用两条拉线控制风筝，双手操控，左旋、右旋、升降等各种特技动作全靠手腕和手臂的技巧来完成。飞行时速最高可达150公里/小时，有驾驭风的感受，尤其是在急剧爬升和俯冲时，会发出飞机引擎般的声音，更刺激。\n起源\n运动风筝起源于欧美，1992年左右传入中国，现在已经是国内风筝赛事中必不可少的项目之一。最简单地说，它是用至少两条拉线控制风筝，依靠眼、手、脑三者的配合，双手操控，可以在空中做出左旋、右旋、升降等各种特技动作，比如八字形、圆形等，有很好的视觉效果。\n风筝特点\n运动风筝 它的玩法也不同于传统风筝，既可单人飞，让其上下、左右自由旋转，甚至可以让风筝在无风的情况下摆出pose，也可多人组成团队操作，变化出各种各样特技造型，变化莫测，向你展示出运动风筝独有的魅力。飞行时速最高可达150公里/小时，有驾驭风的感受，尤其是在急剧爬升和俯冲时，会发出类似引擎般的声音，刺激你的视听感受。\n和中国传统风筝相比，运动风筝的造型非常简单，大多为三角形和滑翔翼形，以玻璃钢或碳钢棒为骨架，使用降落伞材质的布料缝制而成，色彩鲜艳夺目。同时，比起传统风筝，也更结实耐用，更强调其运动功能。\n除了比较容易操控的双线风筝外，还有四线、多线等运动风筝。按功能分，还有竞技型、芭蕾型、翻浪型、多向型等各种运动风筝。",
        "isFollow":0
    }
]
